Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Takuumaksut
sv_se: Garantiavgifter

source: Takausmaksut
sv_se: Borgensavgifter

source: Perintäkulut
sv_se: Indrivningskostnader

source: JÄÄMÄ
sv_se: ÖVERSKOTT

source: Takaisinperintätuotot
sv_se: Återkravsintäkter

source: Takuu- ja takauskorvaukset
sv_se: Garanti- och borgensersättningar

source: VAIHTO- ja RAHOITUSOMAISUUS PITKÄAIKAISET SAAMISET
sv_se: OMSÄTTNINGS- och FINANSIERINGSTILLGÅNGAR LÅNGFRISTIGA FORDRINGAR

source: Takaisinperintäsaamiset
sv_se: Återkravsfordringar

source: Muut vakautetut saamiset
sv_se: Övriga konsoliderade fordringar

source: Muut takaisinperintäsaamiset
sv_se: Övriga återkravsfordringar

source: Takuu- ja takausmaksutulosaamiset
sv_se: Intäkter från garanti- och borgensavgifter

source: Rahoitusomaisuusarvopaperit
sv_se: Värdepapper ingående i finansieringstillgångarna

source: Valtiontakuurahaston pääoma
sv_se: Statsgarantifondens kapital

source: VARAUKSET
sv_se: RESERVER

source: Takuumaksuennakot
sv_se: Förskott på garantiavgifter

source: JÄÄMÄ I 137 246 878,98
sv_se: ÅTERSTOD I 137 246 878,98

source: Rahoitustuotot 0,38
sv_se: Finansiella intäkter 0,38

source: Rahoituskulut -38 584,24 -38 583,86
sv_se: Finansiella kostnader

source: Siirtotalouden kulut EU:n toimielimille ja muille elimille
sv_se: Överföringsekonomins kostnader för EU:s institutioner och andra organ

source: Suoritetut arvonlisäverot
sv_se: Betalda mervärdesskatter

source: Myyntisaamiset 348 382,57 348 382,57
sv_se: Försäljningsfordringar

source: RAHOITUSTUOTOT JA KULUT
sv_se: FINANSIELLLA INTÄKTER OCH KOSTNADER

source: Tuottojen tileistäpoistot
sv_se: Kontoavskrivning av intäkter

source: Kulut elinkeinoelämälle
sv_se: Kostnader för näringslivet

source: Varastojen lisäys (-) tai vähennys (+)
sv_se: Ökning (-) eller minskning (+) av lager

source: Tuotot elinkeinoelämälle EAGF-rah.
sv_se: Intäkter för näringsliv från EAGF-fond

source: VAIHTO- ja RAHOITUSOMAISUUS VAIHTO-OMAISUUS
sv_se: OMSÄTTNINGS- och FINANSIERINGSTILLGÅNGAR Omsättningstillgångar

source: Tavarat 1 344 646,20 0,00
sv_se: Färdiga produkter / Varor 1 344 646,20 0

source: Arvonlisäverosaamiset
sv_se: Mervärdesskattefordringar 192 366,12 199 686,84 0,00 0,00

source: TOIMINNAN TUOTOT TOIMINNAN KULUT
sv_se: KOSTNADER AV VERKSAMHET

source: Tuotot Kulut
sv_se: Intäkter Kostnader

source: Talousarviotaloudelle
sv_se: För budgetekonomin

source: Perityt arvonlisäverot
sv_se: Uppburna mervärdesskatter

source: Edellisten tilikausien pääoman muutos 334 277,04 -358 497,41
sv_se: Förändringar i kapitalet från tidigare räkenskapsperioder

source: Tilikauden tuotto-/kulujäämä 1 355 199,93 8 264 751,71 692 774,45 6 909 551,78
sv_se: Räkenskapsperiodens intäkts/kostnadsåterstod

source: ARVOSTUSERÄT VIERAS PÄÄOMA PITKÄAIKAINEN LYHYTAIKAINEN
sv_se: VÄRDERINGSPOSTER FRÄMMANDE KAPITAL LÅNGFRISTIGT KORTFRISTIGT

source: Aineet tarvikkeet ja tavarat
sv_se: Material, förnödenheter och varor

source: Ostot kauden aikana 261,66 85,18
sv_se: Inköp under räkenskapsperioden 261,66 85,18

source: Muut kulut 1 993,95 -640 896,69 0,00 -554 848,95
sv_se: Övriga kostnader 1 993,95 -640 896,69 0,00 -554 848,95

source: Öljyvahinkokorvaukset paikallishallinnolle
sv_se: Oljeskadeersättningar för lokala regeringen

source: Öljyvahinkokorvaukset kuntayhtymille
sv_se: Oljeskadeersättningar för samkommunerna

source: Öljyvahinkokorvaukset elinkeinoelämälle
sv_se: Oljeskadeersättningar för näringslivet

source: Öljyvahinkokorvaukset (valtiolle) ja voittoa tav. yht.
sv_se: Oljeskadeersättningar för (staten) och icke-vinstsyftlande samfund

source: Öljyvahinkokorvaukset kotitalouksille
sv_se: Oljeskadeersättningar för hushållen

source: Öljyvahinkokorvaukset talousarviotaloudelle
sv_se: Oljeskadeersättnigar för ekonomin av budget

source: TILIKAUDEN TUOTTO-/ KULUJÄÄMÄ
sv_se: RÄKENSKAPSPERIODENS INTÄKTS-/KOSTNADSÅTERSTOD

source: Öljysuojarahaston pääoma
sv_se: Oljeskyddsfondens kapital

source: Valtion liikelaitosten taseen ulkopuoliset vastuut
sv_se: Borgensförbindelser utanför balansräkningen inom statliga affärsverk

source: Vakuudet ja vastuusitoumukset
sv_se: Ansvar och borgensförbindelser

source: TAKAUKSET TYTÄRYHTIÖIDEN PUOLESTA
sv_se: GARANTIER FÖR DOTTERBOLAG

source: Takaukset tytäryhtiöiden puolesta 1)
sv_se: Garantier för dotterbolag 1)

source: LEASINGVASTUUT
sv_se: LEASINGANASVAR

source: Tilinpäätösvuotta seuraavana vuonna erääntyvät
sv_se: Som förfaller året efter bokslutsåret

source: Myöhemmin erääntyvät
sv_se: Som förfaller senare

source: VUOKRAVASTUUT
sv_se: HYRESANTAGANDEN

source: SITOUMUKSET, JOISTA AIHEUTUU INVESTOINTIMENOJA SEURAAVINA VUOSINA
sv_se: FÖRBINDELSER SOM ORSAKAR INVESTERINGSUTGIFTER UNDER KOMMANDE ÅR

source: 1) Vuoden 2015 aikana Senaatti-kiinteistöjen hallitus on myöntänyt 15 milj. euron takauksen IP-kiinteistöt Oy:lle.
sv_se: 1) Under året 2015 har styrelsen för Senatfastigheter beviljat en garanti på 15 milj. euro för IP-kiinteistöt Oy.

source: Lainaa ei oltu nostettu 31.12.2015 mennessä.
sv_se: Lånet hade inte lyfts fram till 31.12.2015.

source: 2) Vuokrasopimukset on sidottu elinkustannusindeksiin.
sv_se: 2) Hyreskontrakten har bundits till livskostnadsindexet.

source: Sitoumuksista 4,0 milj. euroa erääntyy vuoden 2016 aikana.
sv_se: Av åtagandet förfaller 4,0 milj. euro under 2016.

source: KORON- ja VALUUTANVAIHTOSOPIMUKSET
sv_se: RÄNTE- och VALUTASWAPAVTAL

source: Koronvaihtosopimukset
sv_se: Ränteswapavtal

source: Lainaajapankki
sv_se: Utlånarbanken

source: Alkuperäinen laina €
sv_se: Ursprungligt lån €

source: Maturiteetti
sv_se: Maturitet

source: Alkuperäinen suojattu pääoma €
sv_se: Ursprungligt garderat kapital €

source: Jäljellä oleva suojattu pääoma €
sv_se: Återstående garderat kapital €

source: Koronvaihtosopimuksen osapuoli
sv_se: Parten till ränteswapavtalet

source: 10v
sv_se: 10 år

source: Valuutanvaihtosopimukset
sv_se: Valutaswapavtal

source: Lainaaja pankki
sv_se: Utlånarbanken

source: Lainan valuutta
sv_se: Lånets valuta

source: Suojattu pääoma €
sv_se: Garderat kapital €

source: Lainan pääoma 31.12.15
sv_se: Lånebelopp 31.12.15

source: Valuutanvaihtosopimuksen osapuoli
sv_se: Parten till valtaswapavtalet

source: 5v
sv_se: 5 år

source: Koron- ja valuutanvaihtosopimukset on tehty suojaustarkoituksessa Senaatti-kiinteistöjen rahoituspolitiikan mukaisesti.
sv_se: Ränte- och valutaswapavtalen har ingåtts i garderingssyfte enligt Senatfastigheters finansieringspolicy.

source: Koronvaihtosopimuksista aiheutui Senaatti-kiinteistöille yhteensä 3,4 milj. euron kustannukset v. 2015.
sv_se: Ränteswapavtalen orsakade Senatfastigheter kostnader på sammanlagt 3,4 milj. euro 2015.

source: Alhaisesta korkotasosta johtuen koron- ja valuutanvaihtosopimusten markkina-arvo oli vuoden lopussa arvioitu olevan 6 151 610 euroa.
sv_se: Beroende på den låga räntenivån var marknadsvärdet på ränte- och valutaswapavtalen i slutet av året uppskattningsvis -6 151 610 euro.

source: MUUT VASTUUT
sv_se: ÖVRIGA ANSVAR

source: Liikelaitos on hakeutunut arvonlisäverovelvolliseksi kiinteistöjen käyttöoikeuden luovuttamisesta.
sv_se: Affärsverket har ansökt om momsregistrering för överlåtelse av dispositionsrätten till fastigheter.

source: Verolliseen vuokraustoimintaan liittyen liikelaitos vähentää investointeihin sisältyvän arvonlisäveron tilitettävästä verosta.
sv_se: När det gäller skattepliktig uthyrningsverksamhet avdrar affärsverket den mervärdesskatt som ingår i investeringar från den skatt som ska betalas.

source: Vuosina 2008-2015 käyttöön otetuista kiinteistöinvestoinneista on tehtyjä vähennyksiä tarkistusvelvollisuuden piirissä tilinpäätöshetkellä 224,8 milj. euroa, sekä keskeneräisistä kiinteistöinvestointihankkeista on lisäksi vähennetty arvonlisäveroja 40,5 milj. euroa.
sv_se: Från de fastighetsinvesteringar som togs i bruk 2008-2015 har gjorts avdrag på 224,8 milj. euro vid bokslutstidpunkten inom skyldigheter att justera avdrag, och dessutom har 40,5 milj. euro i mervärdesskatt avdragits från pågående fastighetsinvesteringsprojekt.

source: Vuokrasopimukset kohteissa on pääsääntöisesti pitkäaikaisia.
sv_se: Hyresavtalen för objekten är i huvudsak långvariga.

source: Senaatti-kiinteistöt on vuokrannut Dynamicum-nimisessä rakennuksessa olevat toimitilat rakennuksen omistavalta OKO Osuuspankkien Keskuspankki Oyj:ltä (nykyisin Pohjola Pankki Oy) 28.2.2035 asti voimassa olevalla leasingsopimuksella.
sv_se: Senatfastigheter har hyrt lokalerna i en Dynamicum-benämnd byggnad av OKO Andelsbankernas Centralbank Abp (numera Pohjola Bank Abp), som äger byggnaden, genom ett leasingavtal som är i kraft till 28.2.2035.

source: Senaatti-kiinteistöt on vuokrannut kaikki tilat edelleen Ilmatieteenlaitokselle vastaavalla vuokra-ajalla.
sv_se: Senatfastigheter har hyrt alla lokaler vidare till Meteorologiska institutet med motsvarande hyresperiod.

source: Suomen valtion/Senaatti-kiinteistöjen omistuksessa oleva tontti on vuokrattu Pohjola Pankki Oy:lle määräaikaisella maanvuokrasopimuksella 31.12.2065 saakka.
sv_se: Tomten, som ägs av finska staten/Senatfastigheter, har hyrts till Pohjola Bank Abp med ett tidsbundet arrendeavtal till 31.12.2065.

source: Senaatti-kiinteistöillä on leasingsopimuksen mukainen oikeus ostaa rakennus vuokra-aikanaan sopimuksessa ennalta sovitulla hinnalla.
sv_se: Senatfastigheter har enligt leasingavtalet rätt att köpa byggnaden under hyresperioden till ett pris som fastställts i avtalet.

source: Senaatti-kiinteistöillä oli mahdollisuus käyttää osto-oikeuttaan ensimmäisen kerran 1.10.2015.
sv_se: Senatfastigheter hade möjlighet att utnyttja köprätten för första gången 1.10.2015.

source: Senaatti-kiinteistöt ei kuitenkaan ole käyttänyt osto-oikeuttaan toimitusjohtajan 17.11.2015 tekemän päätöksen mukaisesti.
sv_se: Senatfastigheter har dock inte utnyttjat rätten på basis av ett beslut som verkställande direktören fattade 17.11.2015.

source: YIT Rakennus Oy on sitoutunut ostamaan rakennuksen vuokra-ajan jälkeen, mikäli Senaatti-kiinteistöt ei itse osta rakennusta tai löydä muuta Pohjola Pankki Oy:n hyväksymää ostajaa rakennukselle.
sv_se: YIT Byggnads Ab har förbundit sig att köpa byggnaden efter hyresperioden, om inte Senatfastigheter köper bygganden eller hittar en annan köpare som Pohjola Bank Ab godkänner.

source: Leasingvastuut
sv_se: Leasingansvar

source: tilikaudella maksetut
sv_se: betalda under räkenskapsperioden

source: seuraavana vuonna maksettavat
sv_se: betalas följande år

source: myöhemmin maksettavat
sv_se: betalas senare

source: Pankkitakausvastuut
sv_se: Bankgarantiansvar

source: Muut pankkivastuut
sv_se: Övriga bankansvar

source: Takaus tytäryhtiön lainasta, limiitistä
sv_se: Borgen för dotterbolagets lån, limit

source: Investointisitoumukset
sv_se: Investeringsförbindelser

source: 1) Korjattu luku.
sv_se: 1) Rättad siffra.

source: Vuoden 2014 tilinpäätöksen liitteellä esitetty luku oli 2,5 milj.
sv_se: Siffran i bilagan till bokslutet 2014 var 2,5 milj.

source: euroa.
sv_se: euro.

source: Talousarvion ulkopuolella olevien valtion rahastojen taseen ulkopuoliset vastuut
sv_se: Borgensförbindelser utanför balansräkningen inom statens fondekonomi

source: VALTIONTAKAUKSET JA -TAKUUT SEKÄ MUUT MONIVUOTISET VASTUUT
sv_se: STATLIGA BORGENSFÖRBINDELSER, STATSGARANTIER OCH ANDRA MÅNGÅRIGA ANSVARSFÖRBINDELSER

source: Voimassa olevat takaukset ja takausten käytettävissä oleva enimmäismäärä
sv_se: Gällande borgensförbindelser och disponibelt maximibelopp för borgensförbindelserna

source: Sektori
sv_se: Sektor

source: Käytettävissä enimmäismäärä 31.12.2015
sv_se: Disponibelt maximibelopp 31.12.2015

source: YRITYKSET
sv_se: FÖRETAG

source: Aravan ensisijaislainat
sv_se: Arava-primärlån

source: Vuokra-asuntolainat
sv_se: Hyresbostadslån

source: Asumisoikeustalolainat
sv_se: Lån till bostadsrättshus

source: KOTITALOUDET
sv_se: HUSHÅLL

source: Omistusasuntolainat
sv_se: Ägarbostadslån

source: Takaukset yhteensä
sv_se: BORGENSFÖRBINDELSER SAMMANLAGT

source: Valtion Eläkerahasto
sv_se: Statens pensionsfond

source: Valtion eläkevastuu on esitetty valtion tilinpäätöksen liitteessä 12 Valtiontakaukset, -takuut sekä muut monivuotiset vastuut.
sv_se: Statens pensionsansvar har presenterats i statsbokslutets bilaga 12 Statliga borgensförbindelser, statsgarantier och andra mångåriga ansvarsförbindelser.

source: Sijoitussitoumukset
sv_se: Placeringsförbindelser

source: Sitovat sitoumukset, joita ei ole vielä maksettu, mutta joihin on sitouduttu voimassa olevin sopimuksin.
sv_se: Bindande förbindelser som ännu inte har betalats men som Statens pensionsfond har förbundit sig till enligt gällande avtal.

source: Sijoitussitoumusta jäljellä
sv_se: Återstående placeringsförbindelse

source: INFRASTRUKTUURIRAHASTOT
sv_se: INFRASTRUKTURFONDER

source: PRIVATE CREDIT -RAHASTOT
sv_se: PRIVATE CREDIT-FONDER

source: PÄÄOMASIJOITUSRAHASTOT
sv_se: KAPITALPLACERINGSFONDER

source: KIINTEISTÖRAHASTOT
sv_se: FASTIGHETSFONDER

source: Johdannaissopimusten vastuut
sv_se: Ansvar för derivata instrument

source: Tilikauden aikana on käytetty osake-, korko-, tuotonvaihto- ja valuuttajohdannaisia.
sv_se: Under räkenskapsåret har Statens pensionsfond använt aktie-, ränte-, avkastningsswap- och valutaderivat.

source: Kirjanpidossa ja tilinpäätöksessä johdannaiset on jaettu käyttötarkoituksen mukaan suojaaviin ja ei-suojaaviin.
sv_se: I bokföringen och bokslutet har derivatinstrumenten uppdelats enligt sitt användningssyfte till garderande och icke-garderande.

source: Valuuttajohdannaiset on käsitelty suojaavina ja muut johdannaiset pääosin ei-suojaavina.
sv_se: Valutaderivat har behandlats som garderande och de övriga derivaten i huvudsak som icke-garderande.

source: Kaikkien suljettujen ja erääntyneiden johdannaisten tulokset on kirjattu täysimääräisesti tulosvaikutteisesti.
sv_se: Resultaten för alla stängda och förfallna derivat har redovisats till fullo i resultaträkningen.

source: Tilinpäätöksessä myös avoimien ei-suojaavien johdannaisten realisoitumattomat arvostusmuutokset on kirjattu tulosvaikutteisesti.
sv_se: I bokslutet har även de icke-realiserade värderingsändringar av öppna, icke-garderande derivatinstrument redovisats i resultaträkningen.

source: Tilinpäätöshetkellä avoimien johdannaissopimusten kohde-etuusarvot sekä käyvät arvot on esitetty alla.
sv_se: Värdet på de underliggande tillgångarna samt verkliga värden för derivatkontrakt som är öppna vid bokslutstidpunkten har presenterats nedan.

source: Sopimukset on arvostettu markkinoilta saatuun tilinpäätöspäivän käypään arvoon tai sen puuttuessa ulkopuolisten tahojen antamiin arvioihin käyvistä arvoista.
sv_se: Kontrakten har värderats till bokslutsdagens gängse värde som har erhållits från marknaden eller om ett dylikt värde fattas, externa parters uppskattningar om verkliga värden.

source: AVOIMET VALUUTTATERMIINISOPIMUKSET
sv_se: ÖPPNA VALUTATERMINSKONTRAKT

source: Kohde-etuuden arvo
sv_se: Värdet på underliggande tillgångar

source: Sopimusten käypä arvo
sv_se: Kontraktens verkliga värde

source: AVOIMET VALUUTTAOPTIOT
sv_se: ÖPPNA VALUTAOPTIONER

source: AVOIMET OSAKEOPTIOT
sv_se: ÖPPNA AKTIEOPTIONER

source: AVOIMET KORONVAIHTOSOPIMUKSET
sv_se: ÖPPNA RÄNTESWAPAVTAL

source: AVOIMET TUOTONVAIHTOSOPIMUKSET (TOTAL RETURN SWAP)
sv_se: ÖPPNA AVKASTNINGSSWAPAVTAL (TOTAL RETURN SWAP)

source: Annetut vakuudet
sv_se: Givna säkerheter

source: Annetut johdannaiskaupan vakuudet 31.12.2015
sv_se: Givna säkerheter för derivathandel 31.12.2015

source: Arvopaperit
sv_se: Värdepapper

source: Käteisvakuudet
sv_se: Säkerheter i kontanter

source: Sopimus
sv_se: Avtal

source: Menot 2015
sv_se: Utgifter 2015

source: Rahantarve 2016
sv_se: Behov av pengar 2016

source: Rahantarve yhteensä
sv_se: Behov av pengar sammanlagt

source: Toimitilan vuokra
sv_se: Hyra för lokaler

source: Elinkeinonharjoittajat
sv_se: Näringsidkare

source: TAKAUKSET JA TAKUUT YHTEENSÄ
sv_se: BORGENSFÖRBINDELSER SAMMANLAGT

source: Rahatarve 2016
sv_se: Behov av pengar 2016

source: Rahatarve myöhemmin
sv_se: Behov av pengar senare

source: Rahatarve yhteensä
sv_se: Behov av pengar sammanlagt

source: Lainat ja kauppahintasaamiset
sv_se: Lån och fordran på köpesumma

source: Turvavarastolainat
sv_se: Lån för skyddsupplag

source: Varmuusvarastointisopimukset
sv_se: Avtal om säkerhetsupplagring

source: Myönnetyt takaukset ja takuut
sv_se: Beviljade borgensförbindelser och garantier

source: ULKOMAAT
sv_se: UTLANDET

source: Taseen ulkopuoliset vastuut, talousarviotalous, rahastotalous ja valtion liikelaitokset
sv_se: Borgensförbindelser utanför balansräkningen inom statens budgetekonomi, fondekonomi och statliga affärsverk

source: TALOUSARVIOTALOUDEN TASEEN ULKOPUOLISET VASTUUT
sv_se: BORGENSFÖRBINDELSER UTANFÖR BALANSRÄKNINGEN INOM STATENS BUDGETEKONOMI

source: Valtuuksien käytöstä aiheutunut määrärahatarve yhteensä
sv_se: Anslagsbehov som orsakats av användningen av anslagsfullmakt sammanlagt

source: Valtiontakaukset ja valtiontakuut
sv_se: Statliga borgensförbindelser och statsgarantier

source: Muut monivuotiset vastuut, määrärahatarve yhteensä 2)
sv_se: Andra mångåriga ansvarsförbindelser, anslagsbehov sammanlagt 2)

source: RAHASTOJEN TASEIDEN ULKOPUOLISET VASTUUT
sv_se: BORGENSFÖRBINDELSER UTANFÖR BALANSRÄKNINGEN INOM STATENS FONDEKONOMI

source: Muut monivuotiset vastuut, rahatarve yhteensä 2)
sv_se: Andra mångåriga ansvarsförbindelser, behov av pengar sammanlagt 2)

source: VALTION TOISSIJAISET VASTUUT
sv_se: STATENS BORGENSFÖRBINDELSER I ANDRA HAND

source: Yliopistojen vuokrasopimukset
sv_se: Universitetens hyreskontrakt

source: Teknologian tutkimuskeskus VTT:n ja Mittatekniikan keskuksen sopimusvelvoitteet3)
sv_se: Teknologiska forskningscentralen VTT:s och Mätteknikcentralens avtalsskyldigheter 3)

source: Finavia Oyj:tä edeltäneen Ilmailulaitoksen tytäryhtiöidensä puolesta antamat takaukset
sv_se: Borgensförbindelser som Luftfartsverket, som företrädde Finavia Abp, gett för sina dotterbolag

source: LIIKELAITOSTEN TASEIDEN ULKOPUOLISET VASTUUT
sv_se: BORGENSFÖRBINDELSER UTANFÖR BALANSRÄKNINGEN INOM STATLIGA AFFÄRSVERK

source: Takaukset tytäryhtiöiden puolesta
sv_se: Borgensförbindelser för dotterbolag

source: Vuokravastuut
sv_se: Hyresåtaganden

source: Vuoden 2014 kertomuksessa esitetty luku oli 32 791 milj. euroa.
sv_se: I årsberättelsen 2014 var det presenterade beloppet 32 791 milj. euro.

source: Ks. valtion tilinpäätöksen liite 12.
sv_se: Se bilaga 12 till statbokslutet.

source: 2) Erittelyssä on esitetty sitoumukset, joiden arvo on vähintään 500 000 euroa.
sv_se: 2) I specifikationen presenteras de förbindelser vars värde är minst 500 000 euro.

source: 3) Teknologian tutkimuskeskus VTT:n ja Mittatekniikan keskuksen toiminta valtion kirjanpitoyksikköinä lakkasi 31.12.2014 ja niiden toiminta siirtyi pääosin Teknologian tutkimuskeskus VTT Oy:lle.
sv_se: 3) Teknologiska forskningscentralen VTT:s och Mätteknikcentralens verksamhet som statens bokföringsenheter upphörde 31.12.2014 och deras verksamhet överfördes i huvudsak till Teknologiska forskningscentralen VTT Ab.

source: 31.12.2014 VTT:llä oli monivuotisia vastuita yhteensä 193,6 milj. euroa ja MIKES:llä 10,2 milj. euroa eli yhteensä 203,8 milj.euroa.
sv_se: 31.12.2014 hade VTT sammanlagt 193,6 milj. euro i mångåriga ansvarsförbindelser och MIKES 10,2 milj. euro, sammanlagt 203,8 milj. euro.

source: VTT Oy:n ilmoituksen mukaan toissijaisia velvoitteita valtiolle näistä monivuotisista vastuista per 31.12.2015 ei ole syntynyt, eikä ole tiedossa.
sv_se: Enligt VTT Ab har det inte uppstått ansvarsförbindelser i andra hand för staten på grund av dessa ansvarsförbindelser per 31.12.2015 och inga sådana är att vänta.

source: Luku sisälsi myös Finavia Oyj:tä edeltäneen Ilmailulaitoksen tytäryhtiöidensä puolesta antamat takaukset 42 milj. euroa, jotka esitetään nyt kohdassa Valtion toissijaiset vastuut.
sv_se: I siffran ingick också borgensförbindelser på 42 milj. euro, som Luftfartsverket, som företrädde Finavia Abp, gett för sina dotterbolag och som nu presenteras under punkten Statens borgensförbindelser i andra hand.

source: Metsähallituksen takausten määrä 31.12.2014 on 1 milj. euroa enemmän kuin mitä vuoden 2014 kertomuksessa esitettiin.
sv_se: Beloppet på Forststyrelsens borgensförbindelser per 31.12.2014 är 1 milj. euro mera än det som presenterades i årsberättelsen 2014.

source: Valtion kokonaislaskelmat:
sv_se: Statens totalkalkyler:

source: tuotto- ja kululaskelma ja tase
sv_se: intäkts- och kostnadskalkyl samt balansräkning

source: Valtion talousarviosta annettuun asetukseen lisättiin (118/2016) vaatimus esittää katsaus talousarviotalouden, valtion liikelaitosten ja talousarvion ulkopuolisten valtion rahastojen muodostaman kokonaisuuden tuottoihin ja kuluihin sekä varallisuusasemaan ja taseen ulkopuolisiin vastuisiin.
sv_se: Förordningen om statsbudgeten utökades (118/2016) med kravet på att en översikt över intäkterna och kostnaderna för den helhet som består av budgetekonomin, de statliga affärsverken och de statliga fonderna utanför statsbudgeten samt över förmögenhetsställningen och åtagandena utanför balansräkningen ska presenteras.

source: Valtiokonttorissa on laadittu valtion kokonaislaskelmat eli tuotto- ja kululaskelma sekä tase vuosilta 2014 ja 2015.
sv_se: Statskontoret har upprättat totalkalkylerna intäkts- och kostnadskalkyl samt balansräkning för staten för 2014 och 2015.

source: Taseen ulkopuoliset vastuut esitetään ensimmäisen kerran vuodelta 2016 laadittavassa hallituksen vuosikertomuksessa.
sv_se: Åtagandena utanför balansräkningen presenteras första gången i regeringens årsberättelse för 2016.

source: Valtion kokonaistuotto- ja kululaskelma sekä -tase on laadittu yhdistelemällä
sv_se: Statens totala intäkts- och kostnadskalkyl samt totala balansräkning har upprättats genom att kombinera

source: talousarviotalouden tuotto- ja kululaskelma ja tase (vuonna 2015 63 kirjanpitoyksikköä),
sv_se: budgetekonomins intäkts- och kostnadskalkyl samt balansräkning (63 bokföringsenheter 2015),

source: valtion liikelaitosten (Metsähallitus ja Senaatti-kiinteistöt) tuloslaskelmat ja taseet (emoliikelaitos) sekä
sv_se: statens affärsverks (Forststyrelsen och Senatfastigheter) resultaträkningar och balansräkningar (moderaffärsverket) samt

source: talousarvion ulkopuolella olevien valtion rahastojen (vuonna 2015 10 valtion rahastoa) tuotto- ja kululaskelmat ja taseet (Huoltovarmuusrahastolla tuloslaskelma ja tase).
sv_se: intäkts- och kostnadskalkylerna samt balansräkningarna (resultaträkning och balansräkning för Försörjningsberedskapsfonden) för de statliga fonderna utanför budgeten (10 statliga fonder 2015).

source: Kokonaistaseessa (government overall balance) sekä kokonaistuotto- ja kululaskelmassa on suppeampi tarkastelu kuin konsernitaseessa (consolidated balance sheet) ja -tuloslaskelmassa, sillä kokonaislaskelmissa esim. valtion määräysvallassa olevat yhtiöt sisältyvät sijoituksina käyttöomaisuusarvopapereihin eikä niiden keskinäisiä tapahtumia ole eliminoitu.
sv_se: Den totala balansräkningen (government overall balance) samt den totala intäkts- och kostnadskalkylen granskas mer begränsat än koncernbalansräkningen (consolidated balance sheet) och koncernresultaträkningen. I totalkalkylerna ingår t.ex. de bolag där staten har bestämmande inflytande som placeringar i värdepapper som bokförts som anläggningstillgångar och deras inbördes transaktioner har inte eliminerats.

source: Tarkoituksena on yleiskatsauksellisen kokonaiskuvan saaminen suoraan eduskunnan ja valtioneuvoston ohjausvallan alaisesta valtiontaloudesta (valtio-oikeushenkilöstä).
sv_se: Avsikten är att ge en översiktsbetonad helhetsbild av de statsfinanser som direkt är underställda riksdagen och statsrådet (den juridiska personen staten).

source: 1 000 euroa
sv_se: 1 000 euro

source: Muutos-%
sv_se: Förändring %
